Revit 2027 API
FilterStringEndsWith Constructor
 Constructs an instance of FilterStringEndsWith.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterStringEndsWith()
Public Sub New
public:
FilterStringEndsWith()
new : unit -> FilterStringEndsWith
See Also
Reference
FilterStringEndsWith Class
Autodesk.Revit.DB Namespace